[Psycho.Head_Psycho001 CustomizationDefinition]
CustomizationName="Back to work"

[Psycho.Head_Psycho002 CustomizationDefinition]
CustomizationName="expensive life"

[Psycho.Head_Psycho003 CustomizationDefinition]
CustomizationName="I want your blood"

[Psycho.Head_Psycho004 CustomizationDefinition]
CustomizationName="I can't breathe"

[Psycho.Head_Psycho005 CustomizationDefinition]
CustomizationName="double double time"

[Psycho.Head_Psycho006 CustomizationDefinition]
CustomizationName="My mind is in prison."

[Psycho.Head_Psycho007 CustomizationDefinition]
CustomizationName="Don't forget to read"

[Psycho.Head_Psycho008 CustomizationDefinition]
CustomizationName="That is correct"

[Psycho.Head_Psycho009 CustomizationDefinition]
CustomizationName="take me away"

[Psycho.Head_Psycho010 CustomizationDefinition]
CustomizationName="like a bulldozer"

[Psycho.Head_Psycho011 CustomizationDefinition]
CustomizationName="Look at your eyes, luck is with you."

[Psycho.Head_Psycho012 CustomizationDefinition]
CustomizationName=""I'm leaving""

[Psycho.Head_Psycho_DLC1 CustomizationDefinition]
CustomizationName="Children's bicycles"

[Psycho.Head_Psycho_DLC2 CustomizationDefinition]
CustomizationName="ZEN and body image"

[Psycho.Head_Psycho_DLC3 CustomizationDefinition]
CustomizationName="And not as a mask"

[Psycho.Head_PsychoJack CustomizationDefinition]
CustomizationName="Go to hell and die"

[Psycho.Head_PsychoMC CustomizationDefinition]
CustomizationName="video game face"

[Psycho.Skin_BanditA CustomizationDefinition]
CustomizationName="Dear Rosty!"

[Psycho.Skin_BanditB CustomizationDefinition]
CustomizationName="War image"

[Psycho.Skin_BanditC CustomizationDefinition]
CustomizationName="Guilty Street"

[Psycho.Skin_BlackA CustomizationDefinition]
CustomizationName="Black as day"

[Psycho.Skin_BlueA CustomizationDefinition]
CustomizationName="hello"

[Psycho.Skin_BlueB CustomizationDefinition]
CustomizationName="don't laugh at me"

[Psycho.Skin_BlueC CustomizationDefinition]
CustomizationName="Blue mark on the chest"

[Psycho.Skin_BlueD CustomizationDefinition]
CustomizationName="shepherd"

[Psycho.Skin_BlueE CustomizationDefinition]
CustomizationName="Don't hang up on me."

[Psycho.Skin_BlueF CustomizationDefinition]
CustomizationName="why don't you love"

[Psycho.Skin_BlueG CustomizationDefinition]
CustomizationName="CLAK train"

[Psycho.Skin_BlueH CustomizationDefinition]
CustomizationName="I can smell it myself"

[Psycho.Skin_CyanA CustomizationDefinition]
CustomizationName="I want to wear it"

[Psycho.Skin_CyanB CustomizationDefinition]
CustomizationName="I still can't hear the screams"

[Psycho.Skin_CyanC CustomizationDefinition]
CustomizationName="Your eyes taste like cheese"

[Psycho.Skin_CyanD CustomizationDefinition]
CustomizationName="Use your inner voice"

[Psycho.Skin_CyanE CustomizationDefinition]
CustomizationName="Please continue to help"

[Psycho.Skin_CyanF CustomizationDefinition]
CustomizationName="please listen to my mother"

[Psycho.Skin_CyanG CustomizationDefinition]
CustomizationName="What is the difference?"

[Psycho.Skin_CyanH CustomizationDefinition]
CustomizationName="Blood is blood."

[Psycho.Skin_DahlA CustomizationDefinition]
CustomizationName="Soldiers"

[Psycho.Skin_DahlB CustomizationDefinition]
CustomizationName="Eat everything"

[Psycho.Skin_DahlC CustomizationDefinition]
CustomizationName="Yes, of course"

[Psycho.Skin_Gearbox CustomizationDefinition]
CustomizationName="I saw the face of God"

[Psycho.Skin_GrayA CustomizationDefinition]
CustomizationName="How to write "nostalgia".''"

[Psycho.Skin_GreenA CustomizationDefinition]
CustomizationName="polka pants"

[Psycho.Skin_GreenB CustomizationDefinition]
CustomizationName="i want to be passionate"

[Psycho.Skin_GreenC CustomizationDefinition]
CustomizationName="sometimes"

[Psycho.Skin_GreenD CustomizationDefinition]
CustomizationName="What is the reason?"

[Psycho.Skin_GreenE CustomizationDefinition]
CustomizationName="Very good"

[Psycho.Skin_GreenF CustomizationDefinition]
CustomizationName="i can't"

[Psycho.Skin_GreenG CustomizationDefinition]
CustomizationName="I lost my pen"

[Psycho.Skin_GreenH CustomizationDefinition]
CustomizationName="I will destroy you, coward"

[Psycho.Skin_HyperionA CustomizationDefinition]
CustomizationName="Really well shot"

[Psycho.Skin_HyperionB CustomizationDefinition]
CustomizationName="especially stripes; it already is"

[Psycho.Skin_HyperionC CustomizationDefinition]
CustomizationName="bee in pants"

[Psycho.Skin_JakobsA CustomizationDefinition]
CustomizationName="It says "OBS" on my chest.''"

[Psycho.Skin_JakobsB CustomizationDefinition]
CustomizationName="iron pants"

[Psycho.Skin_JakobsC CustomizationDefinition]
CustomizationName="Gold Cross of the Sea"

[Psycho.Skin_MaliwanA CustomizationDefinition]
CustomizationName="In the corporation"

[Psycho.Skin_MaliwanB CustomizationDefinition]
CustomizationName="COMPLETE"

[Psycho.Skin_MaliwanC CustomizationDefinition]
CustomizationName="Thanks, where is it?"

[Psycho.Skin_Minecraft CustomizationDefinition]
CustomizationName="per"

[Psycho.Skin_OrangeA CustomizationDefinition]
CustomizationName="Heat the nipple."

[Psycho.Skin_OrangeB CustomizationDefinition]
CustomizationName="you are crying for me"

[Psycho.Skin_OrangeC CustomizationDefinition]
CustomizationName="No no"

[Psycho.Skin_OrangeD CustomizationDefinition]
CustomizationName="Take care of your body."

[Psycho.Skin_OrangeE CustomizationDefinition]
CustomizationName="Click on All"

[Psycho.Skin_OrangeF CustomizationDefinition]
CustomizationName="The pen is everything"

[Psycho.Skin_OrangeG CustomizationDefinition]
CustomizationName="production system"

[Psycho.Skin_OrangeH CustomizationDefinition]
CustomizationName="Do not touch the fist"

[Psycho.Skin_PinkA CustomizationDefinition]
CustomizationName="and purple"

[Psycho.Skin_PinkB CustomizationDefinition]
CustomizationName="Yes no"

[Psycho.Skin_PinkC CustomizationDefinition]
CustomizationName="Don't dream of pearls"

[Psycho.Skin_PinkD CustomizationDefinition]
CustomizationName="How are you?"

[Psycho.Skin_PurpleA CustomizationDefinition]
CustomizationName="And:"

[Psycho.Skin_PurpleB CustomizationDefinition]
CustomizationName="Lie on your head."

[Psycho.Skin_PurpleC CustomizationDefinition]
CustomizationName="animals"

[Psycho.Skin_PurpleD CustomizationDefinition]
CustomizationName="He screamed like a dead cat"

[Psycho.Skin_RedA CustomizationDefinition]
CustomizationName="Burn down people's buildings"

[Psycho.Skin_RedB CustomizationDefinition]
CustomizationName="Crime scene, sir. room"

[Psycho.Skin_RedC CustomizationDefinition]
CustomizationName="Jump on it and eat the bottle."

[Psycho.Skin_RedD CustomizationDefinition]
CustomizationName="Fingers in the wound"

[Psycho.Skin_RedE CustomizationDefinition]
CustomizationName="Hossein"

[Psycho.Skin_RedF CustomizationDefinition]
CustomizationName="Be happy"

[Psycho.Skin_RedG CustomizationDefinition]
CustomizationName="I escaped!"

[Psycho.Skin_RedH CustomizationDefinition]
CustomizationName="Who killed him?"

[Psycho.Skin_TedioreA CustomizationDefinition]
CustomizationName="Life is interesting"

[Psycho.Skin_TedioreB CustomizationDefinition]
CustomizationName="I can work with you"

[Psycho.Skin_TedioreC CustomizationDefinition]
CustomizationName="Thank you for sharing your pain."

[Psycho.Skin_TorgueA CustomizationDefinition]
CustomizationName="Who said squid?"

[Psycho.Skin_TorgueB CustomizationDefinition]
CustomizationName="Yeah, yeah, it's gonna explode, yeah"

[Psycho.Skin_TorgueC CustomizationDefinition]
CustomizationName="Talk to the devil"

[Psycho.Skin_Tribal CustomizationDefinition]
CustomizationName="It should be"

[Psycho.Skin_VladofA CustomizationDefinition]
CustomizationName="Don't do this"

[Psycho.Skin_VladofB CustomizationDefinition]
CustomizationName="It is in the eyes"

[Psycho.Skin_VladofC CustomizationDefinition]
CustomizationName="Freedom is killing"

[Psycho.Skin_WhiteA CustomizationDefinition]
CustomizationName="Be a pig"

[Psycho.Skin_YellowA CustomizationDefinition]
CustomizationName="Why is it called Kuh?''"

[Psycho.Skin_YellowB CustomizationDefinition]
CustomizationName="holiday"

[Psycho.Skin_YellowC CustomizationDefinition]
CustomizationName="Soft as meat"

[Psycho.Skin_YellowD CustomizationDefinition]
CustomizationName="Snacks for children"

[Psycho.Skin_YellowE CustomizationDefinition]
CustomizationName="You want to smell it"

[Psycho.Skin_YellowF CustomizationDefinition]
CustomizationName="Please listen to me"

[Psycho.Skin_YellowG CustomizationDefinition]
CustomizationName="I can't, I can't"

[Psycho.Skin_YellowH CustomizationDefinition]
CustomizationName="Don't make me do it."

